tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "bat"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cmake"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "colima"
brew "curl"
brew "docker-compose"
brew "portaudio"
brew "espeak"
brew "exa"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "jq"
brew "mecab"
brew "mecab-ipadic"
brew "nghttp2"
brew "nkf"
brew "node"
brew "node-build"
brew "nodebrew"
brew "nodenv"
brew "oath-toolkit"
brew "opusfile"
brew "pulseaudio"
brew "pyenv"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "sox"
brew "starship"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zsh-completions"
brew "ripgrep"
cask "font-hack-nerd-font"
